{"meta":{"title":"Hexo","subtitle":"","description":"","author":"John Doe","url":"http://example.com","root":"/"},"pages":[],"posts":[{"title":"一个人的远方","slug":"capricious","date":"2021-11-23T18:41:38.000Z","updated":"2021-11-23T18:43:58.688Z","comments":true,"path":"2021/11/24/capricious/","link":"","permalink":"http://example.com/2021/11/24/capricious/","excerpt":"","text":"一个人的远方有时候，远不是一种距离，而是一种遗憾。阿伟是这座繁华城市里的一名普通外卖员，常年穿梭于风雨、烈日与霓虹之间。这已经是他干这行的第五个年头了，大学毕业后也尝试找过其他工作，但是由于学历以及专业等问题处处碰壁，一直拖下去也不是办法，家庭条件不允许他成为蜗居的啃老族，当然他也不会愿意那样。自己从小就被给予厚望，尽管这些期望并不是自己想要的，但因为懂事，他都背负了起来，因为父母在老家做小生意也十分不易。如今自己总算大学毕业，虽说不是名牌大学，但是也说的过去了，只是毕业季找工作又是一大难题。 正当阿伟陷入沉思时，一阵急促又气愤的汽笛声将他拉了回来————绿灯了。他这才发现，由于人行道人太多，他的半个身子已经被挤到机动车道上。此时正值下班高峰，深秋天黑得早，大家面无表情，行色匆匆，仿佛上辈子也是这样生活，好像下辈子也要这样度过。机动车道上传来高级跑车或者摩托发动机低沉的轰鸣声，宣示着他们在这座城市的主权。虽然阿伟装作没听到，心中默念：壁立千仞，无欲则刚，默默骑着他的破旧电动车疾驰在人行道上，下一单要迟到了！ 迟到意味着差评，阿伟是不允许差评出现的，因此，他的平台总体评分还不错。情急之下，他决定从那条小路走，城市里的外卖员总是知道一些近路的。这条小路阿伟并不经常走，特别是时间够用的时候，因为近路总是崎岖黑暗的，因为崎岖黑暗，所以走的人少，也就不会拥堵，才被称之为近路。 近有时候不是距离上的近，而是时间上的短。 阿伟把远光灯打开，由于年久失修，灯光显得有些暗淡，但这已经是他的坐骑能提供的最大亮度了。为了能够看得更清楚，他的脖子伸得老长，眼睛也蹬到最大，然后将油门拧到最大的位置，一定要准时送达！ 由于前几天刚下过雨，这条路比之前更加泥泞。一段下坡后突然出现一个水坑，速度太快，阿伟没有躲过去。“咯噔”，仿佛是撞到了一块石头，得益于阿伟多年的电动车驾驶经验，短暂的踉跄几下后，车身终于回归平稳。阿伟松了口气，又加快了速度。（死亡伏笔：车身撞坏没发现） 终于到了，即使是在这儿送了几年外卖的阿伟也是第一次来到这个小区，但是又有种熟悉的感觉，真是奇怪。快到楼下时这才发现，原来旁边就是远野公园。阿伟想来这个公园好几次了，每次都从旁边路过，但是一直没有机会进去逛一逛，或者没有非去不可的理由，毕竟对于阿伟来说赚钱才是正事。按理说阿伟家里并不需要他帮衬，但是他想在这个城市里立足，尽管这听起来像是天方夜谭，仅靠自己的工资，要等多久才能攒够首付呢？ “咚咚咚”，一阵温柔的敲门声在2单元202门前响起，伴随稀疏的脚步声后，门开了。在平常，阿伟低头把外卖送给客人就走了，整个过程不超过三秒，但是今天他被扑面而来的独特香味吸引，淡淡的清香促使他抬头看了一眼。这是一个长发、大眼睛的女孩儿，看上去与阿伟年龄相仿。没有望眼欲穿，也没有一眼万年，对于阿伟来说，有的只是短暂的心动和落寞————他明白即使近在眼前的人，也遥远的触不可及。他太普通了。 他生气自己不是高富帅，不然也不会这样束手束脚。正当他准备离开","categories":[],"tags":[],"author":"ChangzeYan"},{"title":"何畅媒体作品集","slug":"何畅媒体作品集","date":"2021-11-21T09:54:50.000Z","updated":"2021-11-21T09:56:12.529Z","comments":true,"path":"2021/11/21/he-chang-mei-ti-zuo-pin-ji/","link":"","permalink":"http://example.com/2021/11/21/he-chang-mei-ti-zuo-pin-ji/","excerpt":"","text":"笑着打开这个视频，看完发现眼里进了沙16.0万播放 · 总弹幕数563 谁是自然界的节奏大师158.0万播放 · 总弹幕数865","categories":[],"tags":[],"author":"ChangzeYan"}],"categories":[],"tags":[]}